export const MapDescVehicle = `0 — доступны с помощью общественного транспорта (в т.ч. числе такси) от аэропортов прибытия;\n
9 — доступны на обычном автотранспорте круглогодично;\n
8 — доступны на обычном автотранспорте сезонно;\n
7 — доступны на автотранспорте повышенной проходимости, либо на обычных плавсредствах;\n
6 — доступны при условии комбинированного использования\n
автотранспорта повышенной проходимости вместе с обычными плавсредствами;\n
5 — доступны ограниченное время года с использованием особого транспорта;\n
4 — доступны с использованием малой авиации (самолетов) и обычного автотранспорта/плавсредств;\n
3 — доступны с использованием малой авиации (самолетов) и использования автотранспорта повышенной проходимости/плавсредств;\n
2 — доступны исключительно с помощью вертолетов;\n
1 — доступны с помощью вертолетов, но только в отдельные сезоны.\n`

export const MapDescAttraction = `- качество и разнообразие предложения гостиничного размещения;\n
- наличие исторического и культурного наследия;\n
- наличие природных достопримечательностей;\n
- наличие развлечений и разнообразия возможных видов отдыха;\n
- гастрономическое разнообразие;\n
- высокий уровень сервиса;\n
- наличие пакетных туров;\n
- безопасность;\n
- доступность цен;\n
- устойчивость к антропогенной нагрузке.\n`

export const MapDescYearAvailability = `10 - доступно круглый год вне зависимости от погодных условий;\n
9 - доступно круглый год, возможны краткосрочное ограничение в связи с погодными условиями;\n
8 - доступно не менее 9 месяцев в году; \n
7 - доступно не менее 6 месяцев в году; \n
6 - доступно не менее 3 месяцев в году; \n
5 - доступно 3 и менее месяцев в году; \n
4 - доступно 1 и менее месяцев в году;\n
3 - многодневное событие (праздник, фестиваль); \n
2 - однодневное событие (праздник, фестиваль); \n
1 - краткосрочное событие, менее 1 суток.\n`

export const MapDescInfrastructure = `- наличие коллективных средств размещения;\n
- наличие объектов общественного питания;\n
- наличие объектов туристического показа и посещения;\n
- наличие объектов придорожного сервиса, объекты торговли и других объектов, относящихся к собирательной классификационной группировке видов экономической деятельности «Туризм»;\n
- наличие информации о туристических достопримечательностях, услугах и маршрутах;\n
- наличие организаций, осуществляющих туроператорскую и турагентскую деятельность, а также организаций;\n
предоставляющих экскурсионные услуги;\n
- наличие культурно-развлекательных учреждений;\n
- наличие дополнительной инфраструктуры: предприятий розничной торговли, оборудованных места отдыха и др.;\n
- наличие сопутствующей инфраструктуры: банковских, финансовых, торговых, медицинских, коммунально-бытовых учреждений.\n`

export const MapDescUniqueness = `10 – уникальный объект, существующий в единственном экземпляре (Полюс холода, Ленские столбы);\n
5 – аналогичные объекты/мероприятия в мире существуют, однако\n
добираться до них не проще, а часто сложнее (заповедники, если в них чего- то особого, национальные праздники);\n
1 – уникальный объект для региона, но существуют разумные альтернативы в РФ, либо странах, куда можно добраться в рамках бюджета, сопоставимого с поездкой в Якутию. (горячие источники);\n
0 – не является уникальным.\n`