export const MapDescVehicle = `0 — доступны с помощью общественного транспорта (в т.ч. числе такси) от аэропортов прибытия;
9 — доступны на обычном автотранспорте круглогодично; 
8 — доступны на обычном автотранспорте сезонно;
7 — доступны на автотранспорте повышенной проходимости, либо на обычных плавсредствах;
6 — доступны при условии комбинированного использования
автотранспорта повышенной проходимости вместе с обычными плавсредствами;
5 — доступны ограниченное время года с использованием особого транспорта;
4 — доступны с использованием малой авиации (самолетов) и обычного автотранспорта/плавсредств;
3 — доступны с использованием малой авиации (самолетов) и использования автотранспорта повышенной проходимости/плавсредств;
2 — доступны исключительно с помощью вертолетов;
1 — доступны с помощью вертолетов, но только в отдельные сезоны.`

export const MapDescAttraction = `- качество и разнообразие предложения гостиничного размещения;
- наличие исторического и культурного наследия;
- наличие природных достопримечательностей;
- наличие развлечений и разнообразия возможных видов отдыха;
- гастрономическое разнообразие;
- высокий уровень сервиса;
- наличие пакетных туров;
- безопасность;
- доступность цен;
- устойчивость к антропогенной нагрузке.`

export const MapDescYearAvailability = `10 - доступно круглый год вне зависимости от погодных условий;
9 - доступно круглый год, возможны краткосрочное ограничение в связи с погодными условиями;
8 - доступно не менее 9 месяцев в году; 
7 - доступно не менее 6 месяцев в году; 
6 - доступно не менее 3 месяцев в году; 
5 - доступно 3 и менее месяцев в году; 
4 - доступно 1 и менее месяцев в году;
3 - многодневное событие (праздник, фестиваль); 
2 - однодневное событие (праздник, фестиваль); 
1 - краткосрочное событие, менее 1 суток.`

export const MapDescInfrastructure = `- наличие коллективных средств размещения;
- наличие объектов общественного питания;
- наличие объектов туристического показа и посещения;
- наличие объектов придорожного сервиса, объекты торговли и других объектов, относящихся к собирательной классификационной группировке видов экономической деятельности «Туризм»;
- наличие информации о туристических достопримечательностях, услугах и маршрутах;
- наличие организаций, осуществляющих туроператорскую и турагентскую деятельность, а также организаций;
предоставляющих экскурсионные услуги;
- наличие культурно-развлекательных учреждений;
- наличие дополнительной инфраструктуры: предприятий розничной торговли, оборудованных места отдыха и др.;
- наличие сопутствующей инфраструктуры: банковских, финансовых, торговых, медицинских, коммунально-бытовых учреждений.`

export const MapDescUniqueness = `10 – уникальный объект, существующий в единственном экземпляре (Полюс холода, Ленские столбы);
5 – аналогичные объекты/мероприятия в мире существуют, однако
добираться до них не проще, а часто сложнее (заповедники, если в них чего- то особого, национальные праздники);
1 – уникальный объект для региона, но существуют разумные альтернативы в РФ, либо странах, куда можно добраться в рамках бюджета, сопоставимого с поездкой в Якутию. (горячие источники);
0 – не является уникальным.`